{
  "about": {
    "heroSection": {
      "id": 1,
      "title": [
        "Ignite Business",
        "Brilliance With",
        "Futuristic Digital",
        "Solutions"
      ],
      "content": "Empower The Needs Of Today And Opportunities Of Tomorrow",
      "btntext": "Default Button",
      "btnurl": "/",
      "url": "/assets/general/about-us/aboutus_main.png",
      "isBtnShow": false
    },
    "aboutUs": {
      "aboutImageOne": "/assets/general/about-us/about-image-4.png",
      "aboutImageTwo": "/assets/general/about-us/about-image-3.jpg",
      "subHeading": "A brief overview of ‘About us’",
      "heading": "DISCOVER The ESSENCE Of OUR IDENTITY",
      "contents": [
        "IceApple is a leading software development company serving cutting-edge software solutions & consultation to India, the US, Singapore, Australia, and New Zealand. Our close-knit team of 50+ software developers, innovators & designers undertake collaborative development & research to develop next-gen solutions & applications that are perfectly adapted to this evolving tech space.",
        "As a technology leader with extensive experience & knowledge in Mobile app development, AI, Machine learning, blockchain and, other advanced technologies like IoT, we believe in supporting companies to overcome the most tangled technology challenges to drive business growth."
      ],
      "ourValues": [
        {
          "title": "Our Slogan",
          "listItem": [
            "“ You dream it big and we’ll help you to pop it up” reflects our team’s motto. From the manifestation of your concept to delivering the envisioned outcome, we leave no stone unturned till we enjoy your project triumph."
          ]
        }
      ]
    },
    "whatWeDo": {
      "subHeading": "What we do:",
      "heading": "Transforming Visions Into Reality With Cutting-Edge Software Solutions",
      "content": "Our exceptional software development expertise is everything from front-end development to back-end integration along with quality assurance and consultation. We as tech pioneers handle every phase of the software development lifecycle with utmost precision. Our agile software development approach includes five steps - Strategy, design, development, testing, and support. We follow never-ending research about trending development strategies to get maximum results for clients in every project in order to achieve business goals effectively & efficiently.",
      "imageOne": "/assets/general/about-us/what-we-do-1.png",
      "imageTwo": "/assets/general/about-us/what-we-do-2.jpg"
    }
  }
}
